<template>
  <el-card>
    <div id="introduce" style="color: black;height:100%;">
      <h1 class="rounded-lg">五龙山响水河游乐园</h1>
      <p>地点：河南省新乡市辉县常村镇常北村</p>
      <p>开放时间：全年，周一至周日 09:00-18:00</p>
      <p>描述：由五大主体工程组成的五龙山响水河游乐园，气势宏伟、规模壮观，是集休闲、游乐、度假、观光、垂钓、采摘、餐饮于一体的豫北地区规模最大、最具体验价值的综合性游乐园。</p>
      <h2 class="rounded-lg">主题乐园门票</h2>
      <ul>
        <li>游乐园门票：120元/人；提前预订：110元/人；开放时间：09:00—18:00</li>
        <li>免票人群：1.2米以下儿童免门票</li>
        <li>优惠政策：身高1.2-1.4米可购买儿童票（须有监护人陪同）；学生凭学生证购买学生优惠票</li>
      </ul>

      <h2 class="rounded-lg">水上乐园门票</h2>
      <ul>
        <li>水上乐园门票：120元/人，提前预订：新乡户籍110元/人；水上乐园实行一票制，门票含园内的所有水上游乐项目及观看娱乐表演，乐园的餐饮、购物、或部分投币设施需另付费。</li>
        <li>租赁项目：游泳圈、浮排、气垫船、冲浪板等</li>
        <li>免票人群：身高1.2米以下儿童免票，身高1.2-1.4米可购买儿童票（须有监护人陪同）</li>
        <li>入园要求：儿童、老人入园游乐，必须在有安全监护能力的成年人陪同下，并且身体状况允许等情况下参与游乐项目</li>
      </ul>

      <h2 class="rounded-lg">动物王国门票</h2>
      <ul>
        <li>野生动物园门票：60元/人；提前预订：55元/人；开放时间：9:00-18:00</li>
        <li>优惠政策：身高1.2米以下的儿童至景区免费，1.2-1.4米可购买儿童票</li>
        <li>门票说明：仅是大门票，不包含景区内部野生动物散养区观光车，野生动物散养区观光车20元/人</li>
      </ul>

      <h2 class="rounded-lg">滑雪场门票</h2>
      <ul>
        <li>开放时间：09:00-17:00</li>
        <li>时间说明：周末滑雪票为3小时制、元旦滑雪票为2小时制，超出时间需另外付费</li>
        <li>超时说明：每超1小时加收20元，超过15分钟按一小时计算；滑雪押金200元，滑雪结束办理退卡。</li>
        <li>租赁项目：雪圈60元/小时、胶鞋20元/次、滑雪服30元/次、寄存柜10元/次；自带雪具按当日门市滑雪费用的50%结算，办理手续时需缴纳押金200元/人。</li>
        <li>免票人群：身高1.2米以下儿童可购买20元大门票进入雪场，进入雪场后可租赁滑雪娱乐设施使用，如需使用雪具需另外收费。</li>
      </ul>
    </div>
  </el-card>
</template>

<script>
export default {
  name: 'ParkInfoWidget'
}
</script>

<style scoped>
#introduce h1, #introduce h2 {
  border-radius: 10px;



}
</style>